user_datas = [
    "start",
    "randomness",
    "random_number_input"
]

start_text = ('<b>🤖 Випадковий Бот 🤖</b>'
              '\n\n⚙ Що ж він вміє:'
              '\n🔢 Згенерувати випадкове число'
              '\n🔐 Згенерувати пароль'
              '\n🗃 Вибрати випадковий варіант зі списку'
              '\n🤩 Надіслати випадкову Telegram емоджі'
              '\n🎲 Кинути кубик'
              '\n\n🔆 Цей бот абсолютно безкоштовний 🔆'
              '\n\n⬇️ Щоб розпочати натисніть "🌀 Випадковість"'
              )

randomness_SelectButton_text = (
    "Вибери потрібну дію, натиснувши на відповідну кнопку що розташована нижче ⬇️"
)
